<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><img width="863" src="<?=SITE_DIR?>include/fq.png" height="178"><br>
 <br>
 В данном разделе вы можете задать нам свой вопрос, а также посмотреть статьи и производителей товаров.<br>
 <br>
<p>
</p>
 <b>СТАТЬИ&nbsp;</b>— подраздел, в котором мы делимся секретами нашего мастерства и подробно рассказываем, как выполняем те или иные работы.&nbsp;<br>
 <br>
 <b>ВОПРОС-ОТВЕТ&nbsp;</b>— подраздел, в котором собраны самые частозадаваемые вопросы. Сколько стоит дом построить, как мы работаем, гарантии и вот это все.<br>
 <br>
 <b>ПРОИЗВОДИТЕЛИ</b>&nbsp;- раздел где собран список производителей всей представленной в нашем интернет-магазине продукции.<br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>