<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>Доставка курьером по Москве&nbsp;<br>
<p>
	 Стоимость доставки курьером по Москве составляет 500 рублей.
</p>
 Самовывоз из магазина.
<p>
	 Самовывоз бесплатен. Если выбранный Вами товар есть в наличии, то Вы можете забрать его в любой день после заказа.
</p>
 Доставка в другие регионы.
<p>
	 Ваш заказ будет отправлен Вам транспортной компанией или другим удобным способом, сразу после получения от Вас оплаты. Доставка в регионы возможна только при 100% предоплате. Срок доставки в регионы составляет от 3 до 10 дней, в зависимости от региона доставки.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>