<?
    $MESS['IBLOCK_TYPE'] = "Тип инфоблока";
    $MESS['IBLOCK_IBLOCK'] = "Инфоблок";
    $MESS['COMPARE_NAME'] = "Переменная сравнения";
    $MESS['COMPARE_ADD_MASK'] = "Маска селектора кнопки добавляемого элемента в сравнение";
    $MESS['COMPARE_ADDED_MASK'] = "Маска селектора кнопки добавленного элемента в сравнение";
    $MESS['COMPARE_ADD_SELECTOR'] = "Селектор кнопок добавляемого элемента в сравнение";
    $MESS['COMPARE_ADDED_SELECTOR'] = "Селектор кнопок добавленного элемента в сравнение";
	$MESS['BASKET_ADD_MASK'] = "Маска селектора кнопки добавляемого элемента в корзину";
    $MESS['BASKET_ADDED_MASK'] = "Маска селектора кнопки добавленного элемента в корзину";
    $MESS['BASKET_ADD_SELECTOR'] = "Селектор кнопок добавляемого элемента в корзину";
    $MESS['BASKET_ADDED_SELECTOR'] = "Селектор кнопок добавленного элемента в корзину";
?>