<h3 class="header_grey">О компании</h3>
<div style="font-size: 0;">
    <div class="about_company_img">
    </div>
    <div class="about_company_description">
        <div>Компания Изолюкс занимается продажей стройматериалов через интернет магазин оптом и в розницу, как физическим лицам, так и крупным организациям. Мы не просто продаем стройматериалы, но еще обеспечиваем грамотную консультацию по любым специфическим вопросам в выборе строительных материалов. Вам уже не нужно беспокоиться о транспортировке габаритных грузов, ведь в услуги нашей компании входит доставка стройматериалов в любом количестве, к любому объекту.
        </div>
	</div>
</div><br>