<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div style="line-height: 1.6; text-align: left;">
	<p>
 <span style="font-size: 18pt;margin-bottom:10px;">Интернет-магазин занимает лидирующую позицию на рынке</span>
	</p>
	<p>
		<br>
	</p>
	<p>
		 Стартовав в 2007 году, интернет-магазин Magazin успешно занял лидирующую позицию на рынке и продолжает развиваться.
	</p>
	<p>
 <br>
	</p>
	<p>
		 Наш интернет-магазин предлагает оригинальную новую продукцию различных мировых брендов. Наши консультанты помогут Вам сориентироваться во всем многообразии современных товаров.
	</p>
	<p>
 <br>
	</p>
	<p>
		 Мы постоянно обновляем свой ассортимент с учетом последних новинок и предлагаем Вам только оригинальную продукцию ведущих производителей!
	</p>
	<p>
 <br>
	</p>
	<p style="text-align: center;">
 <img width="863" src="/include/company.png" height="178">
	</p>
	<p>
		<br>
	</p>
	<p>
		 Сотрудничая с нами, вы можете быть уверены в качестве продукции и оперативности ее доставки. Более того, у нас — умеренные цены и гарантии качества. Главной нашей целью и, в какой-то даже мере, миссией является не «холодная» продажа товара, а забота о покупателе. Мы занимаемся реализацией только хорошего настроения, достаточно полного функционала, качественных и удобных устройств, помогаем с первоначальной настройкой и установкой, когда это требуется. Обратившись к нам Вы сделали правильный выбор, и мы гарантируем вам только удачные покупки и качественные услуги!
	</p>
</div>
<p style="text-align: left;">
 <br>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>