<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>При неисправности купленного товара Вы можете воспользоваться услугами сервисного центра или иного авторизованного сервисного центра. Адреса и телефоны таких центров можно найти в прилагаемом к товару гарантийном талоне или узнать у менеджеров нашей компании.<br>
 Срок гарантии указан в каждой карточке товара.
<h3>Возврат.</h3>
 Если Ваш товар неисправен:
<p>
	 Вы можете вернуть купленный Вами товар в течение всего гарантийного срока и при условии сохранения товарного чека.
</p>
<h3>Условия гарантии</h3>
<ul>
	<li>Гарантийные обязательства не распространяются на расходные элементы и материалы (ремкомплекты, сопла, шланги и т. п.), а также на ремонт или замену естественно изнашиваемых в процессе эксплуатации частей;</li>
	<li>В гарантийном ремонте может быть отказано, если установка или ремонт товара производились лицами, не имеющими соответствующих полномочий и квалификации;</li>
	<li>Гарантийные пломбы на корпусе не должны иметь следов вскрытия;</li>
	<li>Перед включением техники внимательно изучите прилагаемую инструкцию, при несоблюдении условий эксплуатации право на гарантийный ремонт утрачивается.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>