<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
	 HUGNER&nbsp;— гарантия качественного окрашивания.
</p>
<p>
	 Во многих сферах деятельности, если не рабочие качества товара, то его внешний вид полностью зависят от качества окрашивания и применяемого окрасочного оборудования.
</p>
<p>
	 Мы предлагаем вашему вниманию совершенно новый, уникальный агрегат HUGNER, работающий по безвоздушной технологии и предназначенный для нанесения лакокрасочного состава практически на любую поверхность. HUGNER создан для работы в условиях российского климата, выдерживает большие нагрузки, неприхотлив в обслуживании.
</p>
<p>
	 Производство оборудования HUGNER налажено в КНР. Но это — не тот случай, когда можно сомневаться в качестве китайского продукта. Лицензия принадлежит разработчику из Германии, а проведенные испытания показали, что окрасочный агрегат не уступает по качеству работы аналогам из США и европейских стран.
</p>
<h3>Немного о преимуществах аппарата</h3>
<p>
	 Можно много и долго говорить о преимуществах и достоинствах оборудования HUGNER. Назовем только наиболее важные и значимые:
</p>
<p>
	 — для перекачки материала применяется надежный насос поршневого типа с выверенной длиной и соотношением длины насоса и его диаметром;
</p>
<p>
	 — протечки краски или иного состава полностью исключены за счет установки качественных резиновых уплотнителей в рабочем цилиндре. Эти же кольца создают дополнительное рабочее давление и повышают производительность в разы;
</p>
<p>
	 — оптимальная цена, доступная и для рядового потребителя, и для автомастерской, и для компании, занимающейся ремонтом. Вы не будете переплачивать за известный бренд. Вы покупаете агрегат, который будет долгие годы работать без дополнительных затрат на ремонт и обслуживание.
</p>
<p>
	 Преимущества технического оснащения насоса:
</p>
<p>
	 — все детали тщательно отполированы, краска или иной материал не будет задерживаться на стенках и ухудшать эксплуатационные качества;
</p>
<p>
	 — гильза прошла дополнительную закалку, выдерживает значительные нагрузки;
</p>
<p>
	 — все поверхности прошли плазменную обработку.
</p>
<h3>Преимущества двигателя</h3>
<p>
	 Окрасочное оборудование HUGNER производится в Китае, но значительно отличается в лучшую сторону от местных аналогов:
</p>
<p>
	 — увеличено количество витков обмотки, что гарантирует большую мощность аппарата;
</p>
<p>
	 – все сердечники ротора и статора изготавливаются только их холоднокатанной стали.
</p>
<p>
	 Все изменения в конфигурации позволяют повышать КПД, снижать уровень шума и вибрацию в процессе окрашивания. Вы будете получать удовольствие от работы с Hugner.
</p>
<h3>Hugner —окрашивание без проблем</h3>
<p>
	 Технология, положенная в основу Hugner предусматривает использование традиционно надежных и безотказных поршневых насосов. Производители долго и тщательно подбирали и выверяли длину насоса, чтобы работа была максимальной. Дополнительно в цилиндре установлены резиновые кольца-уплотнители, способствующие созданию более высокого давления и качественному нанесению краски на поверхность.
</p>
<p>
	 Хотите купить качественный окрасочный аппарат? Обратите внимание на оборудование Hugner, производимое в КНР. Вы будете приятно удивлены и качеством, и производительностью. Дизайн разработан&nbsp;в ФРГ, а качество окрашивания сравнимо с лучшими мировыми аналогами.
</p>
<div style="line-height: 1.6; text-align: left;">
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>