<h3 class="header_grey">О компании</h3>
<div style="font-size: 0;">
    <div class="about_company_img">
    </div>
    <div class="about_company_description">
        <div>HUGNER — гарантия качественного окрашивания.
Во многих сферах деятельности, если не рабочие качества товара, то его внешний вид полностью зависят от качества окрашивания и применяемого окрасочного оборудования.
Мы предлагаем вашему вниманию совершенно новый, уникальный агрегат HUGNER, работающий по безвоздушной технологии и предназначенный для нанесения лакокрасочного состава практически на любую поверхность. HUGNER создан для работы в условиях российского климата, выдерживает большие нагрузки, неприхотлив в обслуживании.
Производство оборудования HUGNER налажено в КНР. Но это — не тот случай, когда можно сомневаться в качестве китайского продукта. Лицензия принадлежит разработчику из Германии, а проведенные испытания показали, что окрасочный агрегат не уступает по качеству работы аналогам из США и европейских стран.
        </div>
	</div>
</div><br>